const about = {
  item: [
/*
{
  index: 인덱스 번호,
  text : 글 설명,
  imgUrl : 이미지 경로,
  desc : 캡션
}
*/
    {
      index:1,
      text : '111페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 화면을 테스트 할 수 있음 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 화면을 테스트 할 수 있음',
      imgUrl : 'https://kimhyunwoooo.github.io/guide/images/about01.png',
      desc : '111페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페'
    },{
      index:2,
      text : '222페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 화면을 테스트 할 수 있음 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 화면을 테스트 할 수 있음',
      imgUrl : 'https://kimhyunwoooo.github.io/guide/images/about01.png',
      desc : '222페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페'
    }
    ,{
      index:3,
      text : '333페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 화면을 테스트 할 수 있음 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 화면을 테스트 할 수 있음',
      imgUrl : 'https://kimhyunwoooo.github.io/guide/images/about01.png',
      desc : '333페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페'
    }
    ,{
      index:4,
      text : '444페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 화면을 테스트 할 수 있음 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 화면을 테스트 할 수 있음',
      imgUrl : 'https://kimhyunwoooo.github.io/guide/images/about01.png',
      desc : '444페이지 스크롤시 배경 이미지의 사이즈 애니메이션을 통한 연결성있는 페'
    }
  ]
}

export default about
